
/* If it is not possible to get caller number, show this default value */
"calling.unknown" = "알 수 없음";

/* Label in navigation bar */
"common.back" = "뒤로";

/* Simple error title */
"common.error" = "오류";

/* Item in menu */
"contactMenu.about" = "About";

/* Item in menu */
"contactMenu.logout" = "로그아웃";
